
const help = (prefix) => { 
	return `  
 ㅤㅤㅤㅤㅤㅤㅤㅤ 🌍
    ••••••• ঔৣ✞ BOT TDT ✞ঔৣ ••••••

    ⟞⟦────────────────🔰
    ║╭──*About Bot*──🔆
    ║╠➣ *${prefix}owner*
    ║╠➣ *${prefix}donasi*
    ║╠➣ *${prefix}info*
    ║╠➣ *${prefix}botstat*
    ║╠➣ *${prefix}bug*
    ║╰───────────
    ⟞⟦───────────────
    ║       ঔৣ✞ BOT TDT✞ঔৣ
    ⟞⟦───────────────
    ║╭── ঔৣ✞*MAKER*✞ ঔৣ──🔆
    ║╠➣ *${prefix}ocr*
    ║╠➣ *${prefix}sticker*
    ║╠➣ *${prefix}tts*
    ║╠➣ *${prefix}toimg*
    ║╠➣ *${prefix}phlogo*
    ║╠➣ *{prefix}quotemaker*
    ║╠➣ *${prefix}ninjalogo*
    ║╠➣ *${prefix}glitch*
    ║╠➣ *${prefix}text3d*
    ║╰───────────────
    ║╭── ঔৣ✞*Kerang ajaib*✞ ঔৣ ──🔆
    ║╠➣ *${prefix}kapankah*
    ║╠➣ *${prefix}apakah*
    ║╠➣ *${prefix}bisakah*
    ║╠➣ *${prefix}rate*
    ⟞⟦───────────────
    ║       ঔৣ✞ BOT TDT ✞ঔৣ
    ⟞⟦───────────────
    ║╭──꧁✞*DOWNLOAD*✞꧂──🔆
    ║╠➣ *${prefix}tiktokstalk*
    ║╠➣ *${prefix}ytmp4*
    ║╰────────────────
    ║╭──꧁✞*Other*✞꧂──🔆
    ║╠➣ *${prefix}ping*
    ║╠➣ *${prefix}shorturl*
    ║╠➣ *${prefix}fototiktok*
    ║╠➣ *${prefix}kbbi*
    ║╠➣ *${prefix}map*
    ║╠➣ *${prefix}artinama*
    ║╠➣ *${prefix}infogempa*
    ║╠➣ *${prefix}quotes*
    ║╠➣ *${prefix}cerpen*
    ║╠➣ *${prefix}lirik*
    ║╠➣ *${prefix}pokemon*
    ║╠➣ *${prefix}chord*
    ║╠➣ *${prefix}blocklist*
    ║╠➣ *${prefix}hidetag*
    ║╠➣ *${prefix}wolflogo*
    ║╠➣ *${prefix}lionlogo*
    ║╠➣ *${prefix}ssweb*
    ║╠➣ *${prefix}anjing*
    ║╠➣ *${prefix}indohot*
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║            ঔৣ✞ BOT TDT ✞ঔৣ
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞*GRUPO*✞꧂──🔆
    ║╠➣ *${prefix}linkgc*
    ║╠➣ *${prefix}tagall*
    ║╠➣ *${prefix}add* [+55xx]
    ║╠➣ *${prefix}group* [buka/tutup]
    ║╠➣ *${prefix}demote* [tag]
    ║╠➣ *${prefix}promote* [tag]
    ║╠➣ *${prefix}kick* [tag]
    ║╠➣ *${prefix}listadmin*
    ║╠➣ *${prefix}simih* [1/0]
    ║╠➣ *${prefix}nsfw* [1/0]
    ║╠➣ *${prefix}welcome* [1/0]
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║              ঔৣ✞ BOT TDT ✞ঔৣ
    ⟞⟦─🔰───────────────🔰─
    ║╭──✞SOBRE O BOT✞─
    ║╠➣ ON
    ║╠➣ ON
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║ 
    ⟞⟦─🔰───────────────🔰─
    ║╭──✞*Owner bot*✞─
    ║╠➣ *${prefix}clearall*
    ║╠➣ *${prefix}block*
    ║╠➣ *${prefix}unblock*
    ║╠➣ *${prefix}bc*
    ║╠➣ *${prefix}leave*
    ║╠➣ *${prefix}setpp*
    ║╠➣ *${prefix}setprefix*
    ║╰────────────────
    ⟞⟦─🔰───────────────🔰─
    ║              ঔৣ✞ BOT TDT ✞ঔৣ
    ⟞⟦─🔰───────────────🔰─
    ║╭──꧁✞ ADMIN ✞꧂──🔆
    ║╠➣ Group WhatsApp
    ║║  OFF
    ║║ 
    ║╠➣ Instagram: twopofc
    ║║
    ║╠➣ WhatsApp: +5521
    ║║ 
    ║╰─────────────────
    ┗━┅┅┄┄⟞⟦ঔৣ✞ BOT TDT ✞ঔৣ⟧⟝┄┄┉┉━┛
  ESPERO QUE TENHAM GOSTADO DO BOT🤙🏻





×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=              

`
}
exports.help = help



  
